<!DOCTYPE HTML>
<Html>
    <Head>
    <Title>Шифры</Title>
        <Meta charset="utf-8">
        <Link rel="stylesheet" type="text/css" href="CSS/Style.css">
    </Head>
<Body>
	<Div class="Logo"><A name="0" class="Bookmark"></A>
		<Img src="Img/logo.png" />
	</Div>
	
	<Div class="Menu Delimiter">
		<Div class="Block_Head">Навигация по сайту</Div>
		<Div class="Block_Body">
			<Ul>
				<Li><A href="http://domenpracticaka.esy.es">Главная</A></Li>
				<Li><A href="http://domenpracticaka.esy.es/Register.php">Регистрация</A></Li>
			</Ul>
		</Div>
		
		<Div class="Block_Head">Навигация по странице</Div>
		<Div class="Block_Body">
			<Ul>
				<Li><A href="#0">В верх</A></Li>
				<Li><A href="#1">Закладка 1</A></Li>
				<Li><A href="#2">Закладка 1</A></Li>
			</Ul>
		</Div>
		
		<Div class="Block_Head">Оповещения</Div>
		<Div class="Block_Body">
			<?php include 'PHP/Log.php'; ?>
		</Div>
	</Div>
	
	<Div class="General">
		<Div class="Block_Head">Авторизация <A name="1" class="Bookmark">#1</A></Div>
		<Div class="Block_Body">
			<Form  method="post">
				<Table>
					<Tr>
						<Td>
							<P class="P_Null">Логин</P>
						</Td>
						<Td>
							<Input type="text" required class="Type_Text" name="_Vhod_Login" />
						</Td>
					</Tr>
					<Tr>
						<Td>
							<P class="P_Null">Пароль</P>
						</Td>
						<Td>
							<Input type="password" required class="Type_Text" name="_Vhod_Password" />
						</Td>
					</Tr>
					<Tr>
						<Td colspan="2">
							<Input type="submit" value="кнопка" class="Type_Button" />
						</Td>
					</Tr>
					
				</Table>
			</Form>
		</Div>
		
		<Div class="Block_Head">О сайте <A name="2" class="Bookmark">#2</A></Div>
		<Div class="Block_Body">
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
			С 2008 года, а именно с этого года ведет свой отчет «Дозор», это уже девятый выезд на мероприятия такого масштаба. За это время «дозоровцы»  нашли, подняли и, после совершения чина отпевания, перезахоронили более 300 павших солдат Великой Отечественной войны. За цифрами всегда стоят люди – и те, которые погибли за нас, и те, которые это помнят.
			В этом году 27 апреля наш поисковый отряд выезжает в Тверскую область. В этот раз к «Дозору» присоединятся друзья из разных школ Москвы, Окружных социальных Центров Реабилитации и Московского педагогического университета.
		</Div>
		
		<Div class="Clear"></Div>
	</Div>
	
</Body>
</Html>